@extends('common')
@section('content')
<div style="margin-left: 1em;">
    <h3>联系</h3>
    <div>
        <p style="text-indent: 2em;">每个人都会经历低潮，这个阶段的自己，什么都不想做，即便做了也什么都做不好，不如安静地等待，看书写字，锻炼身体，打扫房间，或是把列表里没时间看的电影看一遍，找靠谱的朋友聊天，一起回忆共同经历过的美好，忘记抱怨。那些在低潮时陪着你的人最珍贵，停滞时做的小事最动人。</p>
        <p style="text-indent: 2em;">朋友是一种相契。朋友就是彼此一种心灵的感应，是一种心照不宣的感悟。朋友的每一字每一词每一句都让我感觉到那是一种最温柔、最惬意、最畅快、最美好的意境！祝朋友幸福快乐直到永远天涯海角咫尺遥，长伴银屏话诗篇。</p>
        <p style="text-indent: 2em;">下雪时，天上洒下无数的雪花。有的在空中飘飘摇摇，像一只只蝴蝶在空中飞舞。雪花落到地上，像一个个小皮球一样蹦蹦跳跳。转眼间，树枝树干和树叶都积了一层厚厚的冰，给树木穿上了一件厚厚的衣服。地面的积雪又松又软，一脚踏下去，仿佛马上要陷进泥池里了。鹅毛大雪过后，地上的积雪仿佛为大地铺上了一层薄薄的晶莹透亮的地毯。小朋友们三五成群的聚在一起堆雪人打雪仗。我也按捺不住自己的心情了，便从家里拿出一双冰刀鞋，到结冰的湖面上去滑冰。</p>

    </div>
    <div>
        <p><a href="{{ URL('people/list') }}">所有人</a></p>
    </div>
</div>
@endsection